tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "nats-io/nats-tools"
tap "spectralops/tap"
brew "awscli"
brew "nvm"
brew "antigen"
brew "curl"
brew "fzf"
brew "git"
brew "htop"
brew "ipfs"
brew "jq"
brew "postgresql", restart_service: true
brew "wget"
brew "yarn"
cask "alfred"
cask "clickup"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "ngrok"
cask "nordvpn"
cask "notion"
cask "pgadmin4"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "zoom"
